tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "base64"
brew "bat"
brew "ffmpeg"
brew "git"
brew "gnu-getopt"
brew "gnupg"
brew "jq"
brew "kubernetes-cli"
brew "kubectx"
brew "kubernetes-helm", link: false
brew "nvm"
brew "sops"
brew "watch"
brew "wget"
brew "yarn"
brew "zsh"
cask "alfred"
cask "betaflight-configurator"
cask "dash"
cask "discord"
cask "docker"
cask "firefox"
cask "firefox-developer-edition"
cask "flux"
cask "font-fira-code"
cask "font-hack-nerd-font"
cask "google-chrome"
cask "google-chrome-canary"
cask "handbrake"
cask "karabiner-elements"
cask "krisp"
cask "muzzle"
cask "now"
cask "opera"
cask "overkill"
cask "postman"
cask "psequel"
cask "sequel-pro"
cask "sketch"
cask "skype"
cask "spotify"
cask "visual-studio-code"
cask "vlc"
cask "zeplin"
